@extends('layouts.main')

@section('content')
    <section id="about">
        <div class="container row">
            <div class="col-12">
                <h1>О сервисе</h1>
                <p>Настоящая политика обработки персональных данных составлена в соответствии
                    с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных»
                    и определяет порядок обработки персональных данных и меры по обеспечению безопасности
                    персональных данных Михайлова Ивана Сергеевича (далее – Оператор).</p>
                <p>Настоящая политика обработки персональных данных составлена в соответствии
                    с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных»
                    и определяет порядок обработки персональных данных и меры по обеспечению безопасности
                    персональных данных Михайлова Ивана Сергеевича (далее – Оператор).</p>
                <p>Настоящая политика обработки персональных данных составлена в соответствии
                    с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных»
                    и определяет порядок обработки персональных данных и меры по обеспечению безопасности
                    персональных данных Михайлова Ивана Сергеевича (далее – Оператор).</p>
            </div>
            <div class="col-3">
                <img src="/img/circle.png" alt="">
                <span class="headline">Подбор предложения</span>
                <p class="description">Площадка разделена на разделы по играм.
                    В каждом разделе реализован фильтр по атрибутам.
                    Просматривайте только предложения, которые вас интересуют!</p>
            </div>
            <div class="col-3">
                <img src="/img/circle.png" alt="">
                <span class="headline">Подбор предложения</span>
                <p class="description">Площадка разделена на разделы по играм.
                    В каждом разделе реализован фильтр по атрибутам.
                    Просматривайте только предложения, которые вас интересуют!</p>
            </div>
            <div class="col-3">
                <img src="/img/circle.png" alt="">
                <span class="headline">Подбор предложения</span>
                <p class="description">Площадка разделена на разделы по играм.
                    В каждом разделе реализован фильтр по атрибутам.
                    Просматривайте только предложения, которые вас интересуют!</p>
            </div>
            <div class="col-3">
                <img src="/img/circle.png" alt="">
                <span class="headline">Подбор предложения</span>
                <p class="description">Площадка разделена на разделы по играм.
                    В каждом разделе реализован фильтр по атрибутам.
                    Просматривайте только предложения, которые вас интересуют!</p>
            </div>
        </div>
    </section>
    <section id="instruction">
        <div class="container row">
            <div class="col-12">
                <h2>Как это работает?</h2>
                <p>Мы принимаем все необходимые меры для того, чтобы сервис оставался приятным, удобным и безопасным как для покупателей,
                    так и для продавцов.  Сделки на нашем стенде максимально просты, весь процесс можно разделить на 3 шага.</p>
            </div>
            <div class="col-4">
                <span class="headline">Подбор предложения</span>
                <ul>
                    <li>Выбор интересующего предложения</li>
                    <li>Оформление сделки с гарантом</li>
                    <li>Оплата и получение товара</li>
                </ul>
            </div>
            <div class="col-4">
                <span class="headline">Подбор предложения</span>
                <ul>
                    <li>Выбор интересующего предложения</li>
                    <li>Оформление сделки с гарантом</li>
                    <li>Оплата и получение товара</li>
                </ul>
            </div>
            <div class="col-4">
                <span class="headline">Подбор предложения</span>
                <ul>
                    <li>Выбор интересующего предложения</li>
                    <li>Оформление сделки с гарантом</li>
                    <li>Оплата и получение товара</li>
                </ul>
            </div>
        </div>
    </section>
    <section id="social">
        <div class="container row">
            <div class="col-12">
                <h2>Остались сомнения?</h2>
                <p>Если у вас остались вопросы по работе сервиса - посетите раздел ответов
                    на часто задаваемые вопросы или свяжитесь с</br> нами лично. Удачных сделок!</p>
                <div class="btn-group">
                    <a href="#" class="btn"><img src="/img/vk.svg" alt=""> Группа вконтакте <span>+800 отзывов</span></a>
                    <a href="#" class="btn"><img src="/img/fb.svg" alt=""> Группа фейсбук <span>+800 отзывов</span></a>
                </div>
            </div>
        </div>
    </section>
@endsection
