@extends('layouts.main')

@section('content')
    <section id="politic">
        <div class="container row">
            <div class="col-12">
                <h1>Политика в отношении в<br> обработки персональных данных</h1>
                <h2>1. Общие положения</h2>
                <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями
                    Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных»
                    и определяет порядок обработки персональных данных и меры по обеспечению безопасности
                    персональных
                    данных Михайлова Ивана Сергеевича (далее – Оператор).</p>
                <blockquote>
                    <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями
                        Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных»
                        и определяет порядок обработки персональных данных и меры по обеспечению безопасности
                        персональных
                        данных Михайлова Ивана Сергеевича (далее – Оператор).</p>
                    <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями
                        Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных»
                        и определяет порядок обработки персональных данных и меры по обеспечению безопасности
                        персональных
                        данных Михайлова Ивана Сергеевича (далее – Оператор).</p>
                </blockquote>
                <h2>2. Основные понятия, используемые в Политике</h2>
                <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями
                    Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных»
                    и определяет порядок обработки персональных данных и меры по обеспечению безопасности
                    персональных
                    данных Михайлова Ивана Сергеевича (далее – Оператор).</p>
                <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями
                    Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных»
                    и определяет порядок обработки персональных данных и меры по обеспечению безопасности
                    персональных
                    данных Михайлова Ивана Сергеевича (далее – Оператор).</p>
                <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями
                    Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных»
                    и определяет порядок обработки персональных данных и меры по обеспечению безопасности
                    персональных
                    данных Михайлова Ивана Сергеевича (далее – Оператор).</p>
                <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями
                    Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных»
                    и определяет порядок обработки персональных данных и меры по обеспечению безопасности
                    персональных
                    данных Михайлова Ивана Сергеевича (далее – Оператор).</p>
            </div>
        </div>
    </section>
@endsection
